Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_it-es.tmx
Source language: it
Languages: es

source: Con cerimonia all'Ambasciata d'Italia, l'Ambasciatore Pietro Sebastiani ha conferito, lunerdì 23 novembre 2015, le insegne di Ufficiale dell'Ordine della Stella d'Italia al Prof. Charles Powell.
es: Con una ceremonia en la Embajada de Italia, el Embajador Pietro Sebastiani concedió el lunes 23 de noviembre de 2015 las insignias de Oficial de la Orden de la Stella d'Italia al Profesor Charles Powell.

source: Charles Powell è uno stimato ricercatore e professore spagnolo, attualmente Direttore del Real Instituto Elcano, la principale “think tank” spagnola di studi internazionali e strategici il cui patronato è composto da celebri figure politiche, imprenditori ed intellettuali.
es: Charles Powell es un estimado investigador y profesor español, actualmente Director del Real Instituto Elcano, el principal "think tank" español de estudios internacionales y estratégicos, cuyo patronato está compuesto por célebres figuras políticas, empresariales e intelectuales.

source: Nato da padre inglese e madre spagnola, ha svolto una brillante carriera in ambito accademico.
es: Nacido de padre inglés y madre española, ha tenido una brillante carrera en el campo académico.

source: Perfettamente italofono, è un appassionato della cultura italiana ed è un grande conoscitore e studioso della storia e della politica del nostro Paese.
es: Habla italiano a la perfección y es un apasionado de la cultura italiana, así como un gran conocedor y estudioso de la historia y de la política de nuestro país.

source: Durante tutto il corso della sua prestigiosa carriera, ha intrattenuto frequenti e importanti relazioni con le principali fondazioni di studi internazionali italiane, tra le quali lo Iai e l'Ispi.
es: Durante toda su prestigiosa carrera ha mantenido frecuentes e importantes relaciones con las principales fundaciones italianas de estudios internacionales, como el IAI y el ISPI.

source: Molto legato a questa Ambasciata, ha contribuito a organizzare eventi di successo tra cui, da ultimo, la conferenza “De Gasperi e la Patria Europa” del novembre 2014 assieme alla Fondazione De Gasperi.
es: Muy ligado a esta Embajada, ha contribuido a organizar actos de éxito como por ejemplo, recientemente, la conferencia "De Gasperi e la Patria Europa", de noviembre de 2014 y en colaboración con la Fundación De Gasperi.

source: Per tutti questi motivi lo si propone per il grado di Ufficiale.
es: Por todos estos motivos se le propone para el grado de Oficial.

source: ONORIFICENZA DI CAVALIERE DELL'ORDINE DELLA STELLA D'ITALIA ALLA DR.SSA BENEDETTA POLETTI
es: CONDECORACIÓN DE CABALLERO DE LA ORDEN DE LA STELLA D'ITALIA PARA BENEDETTA POLETTI

source: Con cerimonia all'Ambasciata d'Italia, l'Ambasciatore Pietro Sebastiani ha conferito il 13 novembre 2015 le insegne di Cavaliere dell'Ordine della Stella d'Italia alla Dr.ssa Benedetta Poletti.
es: Con una ceremonia en la Embajada de Italia, el Embajador Pietro Sebastiani entregó el 13 de noviembre de 2015 las insignias de Caballero de la Orden de la Stella d'Italia a Benedetta Poletti.

source: Benedetta Poletti, responsabile della prestigiosa rivista di moda “ELLE” nella sua versione spagnola, si è imposta come una delle maggiori figure femminili italiane nella penisola iberica.
es: Benedetta Poletti, responsable de la versión española de la prestigiosa revista de moda "ELLE", ha demostrado ser una de las mayores figuras femeninas italianas de la Península Ibérica.

source: Già collaboratrice del supplemento “M del Mundo”, corrispondente in Spagna di Tele Più Italia e redattrice capo di VTV, canale televisivo di viaggi, tra il 2000 e il 2014 ha scalato il vertice di una delle riviste più conosciute nel campo della moda, nella cui edizione spagnola abbondano riferimenti allo stile di vita italiano.
es: Anteriormente colaboradora del suplemento "M de El Mundo", corresponsal en España de Tele Più Italia y redactora jefe de VTV, canal de televisión de viajes, entre 2000 y 2014 ascendió a la cumbre de una de las revistas más conocidas del campo de la moda, en cuya versión española abundan la referencias al estilo de vida italiano.

source: Ha sempre mantenuto un forte legame con il nostro Paese e con questa Ambasciata, con la quale ha svolto nell'ultimo biennio numerose iniziative di grande successo e visibilità mediatica.
es: Siempre ha conservado un fuerte vínculo con nuestro país y con esta Embajada, con la que en el último bienio ha desarrollado numerosas iniciativas de gran éxito y visibilidad mediática.

source: Proprio in collaborazione con l'Ambasciata ha lanciato lo scorso anno “ELLE GOURMET”, una rivista dedicata all'alimentazione e ai locali di maggior stile e tendenza in Spagna, in linea con le tante iniziative promozionali lanciate dal nostro Paese.
es: Precisamente en colaboración con la Embajada lanzó el año pasado "ELLE Gourmet", una revista dedicada a la alimentación y a los locales con mayor estilo de España, en línea con las numerosas iniciativas promocionales puestas en marcha por nuestro país.

source: Per costituire un punto di riferimento della diffusione della creatività e del buon gusto italiano in Spagna, la si propone per il grado di Cavaliere.
es: Por ser un punto de referencia de la difusión de la creatividad y del buen gusto italianos en España, se la propone para el grado de Caballero.

source: CERIMONIA DI CONFERIMENTO DELL'ONORIFICENZA DI UFFICIALE DELL'ORDINE DELLA STELLA D'ITALIA A JOSÉ MARÍA ROBLES FRAGA
es: CEREMONIA DE CONCESIÓN DE LA CONDECORACIÓN DE OFICIAL DE LA ORDEN DE LA STELLA D'ITALIA A JOSÉ MARÍA ROBLES FRAGA

source: Nel corso della sua brillante carriera diplomatica, iniziata nel 1982, ha prestato servizio in diversi Paesi (Honduras, Francia, Russia e Pakistan) ed è stato Consigliere diplomatico dell'ex Primo Ministro José María Aznar.
es: A lo largo de su exitosa carrera diplomática, que empezó en 1982, prestó servicio en distintos Países (Honduras, Francia, Rusia y Pakistán) y fue Consejero Diplomático del ex Primer Ministro José María Aznar.

source: Il Dottor Fraga ha inoltre ricoperto incarichi politici: deputato parlamentare dal 1993 al 2001, ha avuto un ruolo attivo nella Commissione Esteri e nelle Commissioni dell'Unione Europea, Cooperazione Internazionale e Difesa.
es: El Sr. Robles Fraga, además, ha desempeñado distintos cargos políticos: diputado del Congreso entre 1993 y 2001, tuvo un papel activo en la Comisión de asuntos exteriores y en las Comisiones de la Unión Europea, de Cooperación Internacional y Defensa.

source: Nel 2000 è stato nominato Capo della Delegazione parlamentare spagnola alla Nato.
es: En 2000 fue nombrado jefe de la Delegación parlamentaria española ante la NATO.

source: Ha inoltre partecipato alla creazione e allo sviluppo del gruppo parlamentare di amicizia tra Italia e Spagna.
es: Ha contribuido además a la creación y desarrollo del grupo parlamentario de amistad entre Italia y España.

source: Nel 2009 è entrato a far parte del gruppo bancario Santander, dove attualmente ricopre l'incarico di Direttore delle Relazioni Internazionali.
es: En 2009, tras su regreso de la misión en Pakistán, entró a formar parte del Grupo Santander, donde actualmente ocupa el cargo de Director de Relaciones Internacionales.

source: È da sempre un amico e un grande conoscitore dell'Italia, sin dalla sua permanenza a Roma a seguito del padre, Carlos Robles Piquer, Ambasciatore di Spagna.
es: Desde siempre es un amigo y un gran conocedor de Italia, ya desde su estancia en Roma dónde su padre, Carlos Robles Piquer, era Embajador de España.

source: Per il suo impegno professionale e la sua devozione all'Italia, è stato ritenuto meritevole del grado di Ufficiale.
es: Por su compromiso profesional y su devoción hacia Italia, se le ha considerado merecedor del grado de Oficial.

source: CERIMONIA DI CONFERIMENTO DELL'ONORIFICENZA DI UFFICIALE DELL'ORDINE DELLA STELLA D'ITALIA A CESARE CUNIBERTO
es: CEREMONIA DE CONCESIÓN DE LA CONDECORACIÓN DE OFICIAL DE LA ORDEN DE LA STELLA D'ITALIA A CESARE CUNIBERTO

source: Con cerimonia all'Ambasciata d'Italia, l'Ambasciatore Pietro Sebastiani ha conferito, venerdì 23 ottobre 2015, le insegne di Ufficiale dell'Ordine della Stella d'Italia al Dottor Cesare Cuniberto.
es: Con una ceremonia en la Embajada de Italia, el Embajador Pietro Sebastiani concedió el viernes 23 de octubre de 2015 las insignias de Oficial de la Orden de la Stella d'Italia al Doctor Cesare Cuniberto.

source: Cesare Cuniberto è un esponente di spicco della comunità italiana in Spagna.
es: Cesare Cuniberto es uno de los más destacados exponentes de la comunidad italiana en España.

source: La sua brillante carriera si è sviluppata nel settore energetico nel quale ha occupato, tra le altre, le cariche di Direttore Generale di “Italgas Piú” e Vice Presidente di “Anigas”.
es: Su brillante carrera se ha desarrollado en el sector energético, en el que ha ocupado, entre otros, los cargos de Director General de "Italgas Più" y Vicepresidente de "Anigas".

source: Con la sua elevatissima capacità gestionale ha ricoperto importanti incarichi nel gruppo in diverse città italiane.
es: Con su altísima capacidad de gestión ha ocupado importantes puestos del grupo en diferentes ciudades italianas.

source: Nel 2005 ha assunto l'incarico di presidente di “Tigaz”, la maggiore compagnia di distribuzione del gas in Ungheria, appartenente al gruppo ENI.
es: En 2005 ocupó el puesto de Presidente de "Tigaz", la mayor compañía de distribución de gas de Hungría, perteneciente al grupo ENI.

source: Dal 2012 è Amministratore Delegato della società “Unión Fenosa Gas” compartecipata al 50 per cento da ENI, operatore chiave nel mercato spagnolo e di rilievo nei mercati internazionali.
es: Desde 2012 es Consejero Delegado de la empresa "Unión Fenosa Gas", participada al 50% por ENI, operador clave en el mercado español y operador destacado en los mercados internacionales.

source: Egli, come delegato al vertice di questa società, ha saputo sviluppare numerosi investimenti tra Italia e Spagna.
es: Cuniberto, como delegado en la cumbre de esta empresa, ha sabido llevar a cabo numerosas inversiones entre Italia y España.

source: È sempre vicino alle attività dell'Ambasciata e dell'Istituto Italiano di Cultura di Madrid, di cui in particolare sponsorizza generosamente molte importanti attività culturali.
es: Siempre se muestra cercano a las actividades de la Embajada y del Instituto Italiano de Cultura de Madrid, muchas de cuyas importantes actividades patrocina generosamente.

source: Per le sue altissime capacità professionali e per l'importante contributo alle relazioni economiche e culturali tra Italia e Spagna, lo si ritiene meritevole del grado di Ufficiale.
es: Por sus altísimas capacidades profesionales y por su importante contribución a las relaciones económicas y culturales entre Italia y España, se le considera merecedor del grado de Oficial.

source: Con cerimonia all'Ambasciata d'Italia, l'Ambasciatore Pietro Sebastiani ha conferito il 24 giugno 2015 le insegne di Cavaliere dell'Ordine della Stella d'Italia al Prof. Paolo Cascio
es: Con una ceremonia en la Embajada de Italia, el Embajador Pietro Sebastiani entregó el 24 de junio de 2015 las insignias de Caballero de la Orden de la Stella d'Italia al Prof. Paolo Cascio.

source: Il Professore Paolo Cascio è una delle principali eccellenze italiane in Spagna, ove ha trascorso parte della propria vita distinguendosi come uomo di cultura e ricercatore.
es: El Profesor Paolo Cascio es una de las principales eminencias italianas en España, donde ha pasado parte de su vida y se ha distinguido como hombre de cultura e investigador.

source: Esponente di quella nuova generazione di studiosi che non si è fermato nei confini nazionali, ha maturato in breve tempo un'esperienza tale da vincere un assegno di ricerca presso la Universidad Complutense di Madrid.
es: Exponente de la nueva generación de estudiosos que no se detuvo en las fronteras nacionales, ha adquirido en un tiempo muy breve una experiencia tal como para ser designado colaborador en proyectos de investigación de la Universidad Complutense de Madrid.

source: I suoi studi sono da allora centrati sulle relazioni culturali tra Spagna e Italia, ed in particolare sull'operista Saverio Mercadante, che trascorse quattro anni nella penisola Iberica.
es: Sus estudios se centran desde entonces en las relaciones culturales entre España e Italia, y en especial en el operista Saverio Mercadante, que pasó cuatro años en la Península Ibérica.

source: Il Prof. Cascio ha il merito di aver localizzato e recuperato la prima partitura autografa di Mercadante composta a Madrid: “I due Figaro”, inclusa dal Maestro Riccardo Muti nel suo progetto quinquennale “Napoli e l'Europa”, è stata rappresentata per la prima volta a Madrid nel 2012 nel prestigioso Teatro Real.
es: El Profesor Cascio tiene el mérito de haber localizado y recuperado la pimera partitura autógrafa de Mercadante compuesta en Madrid: "I due Figaro" ("Los dos Fígaros"), incluida por el Maestro Riccardo Muti en su proyecto quinquenal "Napoli e l'Europa" ("Nápoles y Europa") y representada por vez primera en Madrid en 2012 en el prestigioso Teatro Real.

source: Per tutto questo, il Prof. Cascio è il perfetto esempio di quella nuova generazione di Italiani che danno lustro all'Italia: la fuga di cervelli, in casi come questo, non è una perdita per il Paese, ma un modo nuovo, al passo con i tempi, di portarne alto il nome.
es: Por todo ello, el Profesor Cascio es el perfecto ejemplo de la nueva generación de italianos que dan lustre a Italia: la fuga de cerebros, en casos como éste, no es una pérdida para el país, sino una nueva manera, acorde con los tiempos, de llevar su nombre a lo más alto.

source: CERIMONIA DI CONFERIMENTO DELL'ONORIFICENZA DI UFFICIALE DELL'ORDINE DELLA STELLA D'ITALIA A JUAN MOSCOSO DEL PRADO
es: CEREMONIA DE CONCESIÓN DE LA CONDECORACIÓN DE OFICIAL DE LA ORDEN DE LA STELLA D'ITALIA AL DIPUTADO JUAN MOSCOSO DEL PRADO

source: Moscoso è un noto politico socialista spagnolo, eletto per tre legislature consecutive Deputato nazionale per la Navarra e più volte membro della Commissione Esecutiva Federale del Partito Socialista Spagnolo (PSOE).
es: El Diputado Moscoso es un conocido político socialista español, elegido durante tres legislaturas consecutivas Diputado nacional por Navarra y varias veces miembro de la Comisión Ejecutiva Federal de Partido Socialista Español (PSOE).

source: Dal 2008 ricopre anche l'incarico di Portavoce del gruppo parlamentare socialista della Commissione mista della UE e della Commissione per gli Affari Esteri.
es: Desde 2008 ocupa también el puesto de Portavoz del grupo parlamentario socialista de la Comisión mixta de la UE y de la Comisión de Asuntos Exteriores.

source: È inoltre membro particolarmente attivo della delegazione spagnola nell'Assemblea dell'Unione Interparlamentare.
es: Es además miembro especialmente activo de la delegación española en la Asamblea de la Unión Interparlamentaria.

source: Ha lavorato presso il Consiglio Economico e Sociale spagnolo dal 1994 al 2004 fino ad assumerne le funzioni di Vicesegretario Generale.
es: Trabajó, hasta llegar a asumir las funciones de Vicesecretario General, en el Consejo Económico y Social español de 1994 a 2004.

source: Attualmente è consulente della Commissione Europea, dell'ILO e rappresentante del PSOE nella Commissione spagnola di aiuti ai rifugiati.
es: Actualmente es consejero de la Comisión Europea, de la ILO y representante del PSOE en la Comisión española de ayuda a los refugiados.

source: È da sempre in particolare sintonia e strettissima collaborazione con la sezione italiana nell'Unione Interparlamentare.
es: Siempre ha mantenido una especial sintonía y una estrecha colaboración con la sección italiana de la Unión Interpalamentaria.

source: Per questi motivi si ritiene Juan Moscoso meritevole del grado di Ufficiale.
es: Por estos motivos, se considera a Juan Moscoso merecedor del grado de Oficial.

source: CONFERIMENTO DELL'ONORIFICENZA DI COMMENDATORE DELL'ORDINE DELLA STELLA D'ITALIA A GREGORIO MARAÑÓN
es: CONCESIÓN DE LA CONDECORACIÓN DE COMMENDATORE DE LA ORDEN DE LA STELLA D'ITALIA A GREGORIO MARAÑÓN

source: Gregorio Marañon è una delle principali figure del mondo culturale spagnolo.
es: Gregorio Marañón es una de las principales figuras del mundo cultural español.

source: Nel corso della sua carriera ha assunto numerosi incarichi anche dirigenziali.
es: Durante su carrera ha ocupado numerosos cargos, entre ellos algunos directivos.

source: Uomo fortemente impegnato nell'arena intellettuale, artistica e culturale della Spagna, ha contribuito alla costituzione della fondazione “Ortega-Marañon”, istituzione privata dedicata alla diffusione culturale e all'investimento nell'ambito delle scienze umanistiche.
es: Hombre fuertemente comprometido con el mundo intelectual, artístico y cultural de España, ha contribuido a la constitución de la fundación "Ortega-Marañón", institución privada dedicada a la difusión cultural y a la inversión en el campo de las ciencias humanas.

source: Attualmente guida con grande maestria il Teatro Reale, massimo tempio della lirica in questo paese ed ente particolarmente caro e legato alla Case Reale.
es: En 1989 creó la Real Fundación de Toledo, obteniendo numerosos reconocimientos por el trabajo llevado a cabo en defensa del patrimonio histórico-artístico de la ciudad.

source: Egli ha sempre riservato all'Italia un'attenzione particolare, sia nella programmazione delle attività, sia nei contatti con questa Ambasciata e con gli enti culturali italiani.
es: Siempre ha prestado a Italia una atención especial, tanto en la programación de las actividades como en los contactos con esta Embajada y con las instituciones culturales italianas.

source: Da ultimo, ha costruito un Circolo Diplomatico del Teatro Real composto da 10 ambasciatori, partendo proprio dall'Ambasciatore d'Italia, per la promozione delle attività della lirica in Spagna.
es: Por último, ha creado un Círculo Diplomático del Teatro Real compuesto por 10 embajadores, partiendo precisamente del Embajador de Italia, para la promoción de las actividades de la música lírica en España.

source: ONORIFICENZA DI GRANDE UFFICIALE DELL'ORDINE DELLA STELLA D'ITALIA A JUAN ROSELL
es: CONDECORACIÓN DE GRAN OFICIAL DE LA ORDEN DE LA STELLA D'ITALIA A JUAN ROSELL

source: Con cerimonia all'Ambasciata d'Italia, l'Ambasciatore Pietro Sebastiani ha conferito, martedì 19 maggio 2015, le insegne di Grande Ufficiale dell'Ordine della Stella d'Italia all'imprenditore spagnolo Juan Rosell.
es: Con una ceremonia en la Embajada de Italia, el Embajador Pietro Sebastiani otorgó, el martes 19 de mayo de 2015, las insignias de Gran Oficial de la Orden de la Stella d'Italia al empresario español Juan Rosell.

source: Juan Rosell Lastortras è una figura di spicco nel panorama imprenditoriale spagnolo.
es: Juan Rosell Lastortras es una figura de relieve en el panorama empresarial español.

source: Fin da giovanissimo è stato legato al mondo dell'impresa, in cui ha ricoperto numerosi incarichi dirigenziali.
es: Desde muy joven ha estado vinculado al mundo de la empresa, en el que ha ocupado numerosos cargos directivos.

source: Negli ultimi due decenni è stato Presidente di “Enher” e di “Fecsa”, oltre che Consigliere di “Endesa” e di “Siemens”.
es: Durante los últimos veinte años ha sido Presidente de Enher y de Fecsa, además de Consejero de Endesa y de Siemens.

source: Per 15 anni ha ricoperto la carica di Presidente del “Fomento del Trabajo Nacional” a Barcellona, importantissima confederazione delle organizzazioni imprenditoriali in Catalogna.
es: Durante 15 años ha ocupado en Barcelona el cargo de Presidente del Fomento del Trabajo Nacional, importantísima confederación de las organizaciones empresariales de Cataluña.

source: Italofono, intrattiene da più di 30 anni intense relazioni industriali e finanziarie con il nostro paese.
es: Italófono, mantiene desde hace más de 30 años intensas relaciones industriales y financieras con Italia.

source: Mantiene inoltre rapporti molto stretti sia con l'Ambasciata d'Italia a Madrid sia con la Camera di Commercio Italiana in Spagna, contribuendo tra l'altro al successo del Premio Tiepolo che ogni anno premia i migliori imprenditori italiani e spagnoli.
es: Mantiene, además, relaciones muy estrechas tanto con la Embajada de Italia en Madrid como con la Cámara de Comercio Italiana en España, contribuyendo entre otras cosas al éxito del Premio Tiepolo, que cada año se otorga a los mejores empresarios italianos y españoles.

source: Per tutti questi motivi lo si ritiene meritevole del grado di Grande Ufficiale dell'Ordine della Stella d'Italia.
es: Por todos estas razones, se le considera merecedor del grado de Gran Oficial de la Orden de la Stella d'Italia.

source: CONFERIMENTO DELL'ONORIFICENZA DI COMMENDATORE DELL'ORDINE DELLA STELLA D'ITALIA ALL'ONOREVOLE ANTONIO LÓPEZ-ISTÚRIZ
es: CONCESIÓN DE LA CONDECORACIÓN DE COMMENDATORE DE LA ORDEN DE LA STELLA D'ITALIA AL HONORABLE ANTONIO LÓPEZ-ISTÚRIZ

source: Antonio López-Istúriz, dal 2004 deputato del Parlamento Europeo con il Partito Popolare spagnolo, è Segretario Generale del Partito Popolare Europeo (PPE) e dell'Internazionale Democratica e di Centro (IDC) dal 2002.
es: El Honorable Antonio López-Istúriz, desde 2004 diputado del Parlamento Europeo por el Partido Popular español, es Secretario General del Partido Popular Europeo (PPE) y, desde 2002, de la Internacional Demócrata de Centro (IDC).

source: Nel 1999 era assistente della delegazione del Partito Popolare presso il Parlamento Europeo quando venne chiamato dall'allora Primo Ministro José María Aznar di cui presto divenne uno dei collaboratori principali.
es: En 1999 era asistente de la delegación del Partido Popular en el Parlamento Europeo cuando fue convocado por el entonces Presidente del Gobierno, José María Aznar, de quien rápidamente se convirtió en uno de los principales colaboradores.

source: Fortemente persuaso della rilevanza dell'Italia nel contesto del processo d'integrazione europea, ha profuso i suoi sforzi per la promozione e il rafforzamento dei partiti politici italiani a Bruxelles.
es: Profundamente convencido de la relevancia de Italia en el contexto del proceso de integración europea, se ha comprometido fuertemente con la promoción y el refuerzo de los partidos políticos italianos en Bruselas.

source: Ricopre anche il ruolo di segretario generale dell'IDC, al cui interno si trovano oltre 130 partiti di tutti i continenti compresi quelli facenti parte del PPE.
es: Ocupa también el cargo de Secretario General de la IDC, de la que forman parte más de 130 partidos de los cinco continentes, incluidos los que componen el PPE.

source: Anche in questo contesto, ha sempre saputo valorizzare i contributi delle forze politiche italiane che si riconoscono nell'organizzazione.
es: También en este ámbito, siempre ha sabido valorizar las contribuciones de las fuerzas políticas italianas que integran la organización.

source: Egli inoltre ha organizzato e partecipato attivamente in Italia a congressi e attività in cui ha sempre promosso il suo spirito profondamente europeista e la sua attenzione verso il nostro paese.
es: Además, ha organizado y participado activamente en Italia en congresos y actividades en las que siempre fomentó su espíritu profundamente europeísta y su interés por nuestro país.
